
var person=[
{name: "GOD",x:456,y:720,k:405,l:"中文"},
{name: "GOD2",x:304,y:1112,k:405,l:"中文"},
{name: "TWV",x:458,y:614,k:405,l:"中文"},
{name: "BLG",x:393,y:754,k:405,l:"俄语"},
{name: "thr",x:511,y:709,k:405,l:"中文"},
{name: "CHN",x:588,y:636,k:405,l:"中文"},
{name: "Ru3",x:298,y:930,k:405,l:"俄语"},
{name: "CNU",x:522,y:818,k:405,l:"中文"},
{name: "kai",x:439,y:586,k:405,l:"日语"},
{name: "TSF",x:345,y:1003,k:405,l:"葡萄"},
{name: "VOM",x:369,y:645,k:405,l:"英语"},
{name: "SJX",x:518,y:767,k:405,l:"中文"},
{name: "316",x:496,y:835,k:405,l:"全语"},
];
